[
  "advanced-cursors",
  "table-editor-obsidian",
  "obsidian-asciidoc-blocks",
  "obsidian-better-codeblock",
  "obsidian-better-command-palette",
  "cmenu-plugin",
  "obsidian-code-block-enhancer",
  "drawio-obsidian",
  "obsidian-drag-n-drop-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-tikzjax",
  "obsidian-plantuml",
  "obsidian-pandoc",
  "open-gate",
  "obsidian-stylist",
  "execute-code",
  "obsidian-kanban",
  "inline-code-highlight",
  "multi-column-markdown",
  "obsidian-plotly",
  "obsidian-latex-suite",
  "google-calendar",
  "obsidian-smart-typography",
  "obsidian-prozen",
  "obsidian-git",
  "obsidian-graphviz",
  "dataview",
  "mathlinks",
  "sheets",
  "pseudocode-in-obs"
]